[
  "obsidian-git",
  "obsidian-importer",
  "obsidian-enhancing-export",
  "obsidian-image-toolkit",
  "obsidian-banners",
  "local-gpt",
  "ai-providers",
  "obsidian-linter",
  "obsidian-custom-attachment-location",
  "image-converter"
]